<template>

  <b-container class="delivery-main-block">
    <b-row class="mx-0">

      <sidebar pc-cols="2" />

      <b-col cols="12" lg="10" class="content px-4 py-3">
        <b-row class="my-3 my-sm-0" >
          <div class="px-3 w-100">
            <h1>Доставка</h1>
            <p style="line-height:1.3">
              Pantus доставляет запчасти по всему миру с помощью собственного транспорта, Почты РФ<br>
              и любых других служб доставки, доступных в нашей стране.
            </p>

            <h5 style="line-height:1.4">Мы <span
              style="color:#C53B3E">бесплатно отвозим заказы в 140 городов России</span>&nbsp;и не берем деньги за
              доставку до терминала транспортной компании.<br>
              <a href="#freedelivery">Условия бесплатной доставки</a></h5>
          </div>
        </b-row >
        <b-row>
          <div class="px-3 w-100 mt-3"><h2>Способы доставки</h2></div>
        </b-row>

        <b-row cols="1" cols-sm="2" cols-md="3" class="my-3 my-md-0" >
          <b-col>
            <h3><a href="#freedelivery">Бесплатная доставка</a></h3>
            <ul>
              <li>Условия</li>
              <li>Список городов</li>
              <li>Сроки</li>
            </ul>
          </b-col>

          <b-col>
            <h3><a href="#courier">Службы экспресс-доставки</a></h3>
            <ul>
              <li>СДЭК</li>
              <li>DPD</li>
            </ul>
          </b-col>

          <b-col>
            <h3><a href="#pochtarf">Почта России</a></h3>
            <div class="img-icon-block">
              <img src="https://www.pantus.ru/upload/medialibrary/e57/pochta_rf.jpg" height="auto">
            </div>
          </b-col>

        </b-row>

        <b-row cols="1" cols-sm="2" cols-md="3" class="my-3 my-md-0">
          <b-col>
            <h3><a href="#freedelivery">Пункты самовывоза</a></h3>
            <ul>
              <li>Москва, Дзержинский</li>
              <li>Тольятти</li>
              <li>Балаково</li>
              <li>Астрахань</li>
            </ul>
          </b-col>

          <b-col>
            <h3><a href="#courier">Транспортные компании</a></h3>
            <ul>
              <li>Деловые линии</li>
              <li>ПЭК</li>
              <li>Энергия</li>
              <li>Байкал сервис</li>
            </ul>
          </b-col>

          <b-col class="d-none d-md-block">
            <h3><a href="#pochtarf">Другие способы доставки</a></h3>
          </b-col>

        </b-row>

        <b-row class="my-3 ">
          <b-col>
          <h2 class="my-3"><a name="freedelivery"></a>Бесплатная доставка</h2>
          <h4 class="mb-4">Мы <span style="color:#C53B3E">бесплатно</span> доставляем наши автозапчасти и автокомпоненты собственной транспортной компанией и другими службами доставки по всей России.</h4>
          <h3>Условия бесплатной доставки</h3>
          <p>
            Условия бесплатной доставки могут отличаться в зависимости от типа вашего аккаунта (оптовый или розничный), суммы и состава заказа, а так же от региона доставки.
          </p>
          <h4>Оптовые клиенты</h4>
          <p>
            Заказы оптовых клиентов доставлются адресно в большинстве случаев, но в некоторых регионах мы предложим вам место, куда вы сможете подъехать самостоятельно, чтобы забрать товар. Подробности могут быть указаны в описании к вашему региону. Бесплатная доставка работает в регионах, указанных ниже. Если вы не нашли ваш в город в списке, это значит, что на данный момент туда нет регулярной доставки, но мы можем согласовать с вами возможность включения вашего города в маршрут. Этот вопрос вам помогут решить менеджеры отдела продаж до или после оформления заказа.
          </p>
          <h4>Розничные клиенты</h4>
          <ul>
            <li><b>Сумма заказа 10000 р. и больше</b></li>
            <p>
              Все заказы розничных клиентов на сумму от 10000 рублей доставляются по РФ бесплатно нашим транспортом или другой службой доставки. Исключение составляют заказы, для которых стоимость доставки через сторонюю службу составит более 10% от стоимости заказа. В этом случае доставка может быть платной, но мы предоставим вам скидку 10% от стоимости товара, чтобы компенсировать часть ваших расходов на доставку.
            </p>
            <b>Как я получу мой заказ?</b>
            <p>
              Доставка нашей транспортной компанией осуществляется адресно в большинстве случаев, но в некоторых регионах мы предложим вам место, куда вы сможете подъехать самостоятельно, чтобы забрать товар. Подробности могут быть указаны в описании к вашему региону.
            </p>
            <p>
            </p>
            <p>
              Заказы сторонней службой доставки вы сможете получить в пункте выдачи. Пункт выдачи выбирается на этапе оформления заказа.
            </p>
            <li><b>Сумма заказа менее 10000 р.</b></li>
            <p>
              Если стоимость вашего заказа менее 10000 рублей, то мы сможем его доставить бесплатно только в города из списка ниже с помощью собственной транспортной компании.
            </p>
            <b>Как я получу мой заказ?</b>
            <p>
              Если в вашем городе нет <a href="#samovivoz">пункта самовывоза</a>, то мы предложим адрес, по которому сможем доставить ваш заказ.
            </p>
          </ul>
          <h5>В случае возникновения любых вопросов по доставке, пожалуйста, свяжитесь с нами с помощью онлайн-чата или другим удобным для вас способом из раздела <a href="/contacts">Контакты</a>.</h5>
          </b-col>
        </b-row>

        <b-row class="my-3">
          <b-col cols="12">

            <h3 class="mb-3">Список городов</h3>
            <b-row cols="1" cols-md="2">
            <b-col >
                <b>Алтайский край.</b> Регион - 22<br>
                <ul>
                  <li>Барнаул, <i>1 раз в месяц</i></li>
                </ul>
                <b>Астраханская область.</b> Регион - 30<br>
                <ul>
                  <li>Астрахань, <i>1 раз в месяц</i></li>
                </ul>
                <b>Башкортостан.</b> Регион - 02 <br>
                <ul>
                  <li>Октябрьский, <i>1 раз в неделю по субботам</i></li>
                  <li>Сибай, <i>1 раз в 3 недели по воскресеньям</i></li>
                  <li>Уфа, <i>1 раз в неделю по субботам</i></li>
                </ul>
                <b>Белгородская область.</b> Регион - 31<br>
                <ul>
                  <li>Белгород, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Старый Оскол, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Брянская область.</b> Регион - 32<br>
                <ul>
                  <li>Брянск, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Владимирская область.</b> Регион - 32<br>
                <ul>
                  <li>Владимир, <i>1 раз в неделю по четвергам</i></li>
                </ul>
                <b>Волгоградская область.</b> Регион - 34<br>
                <ul>
                  <li>Волгоград, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Волжский, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Камышин, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Котельниково, <i>2 раза в неделю в среду и четверг</i></li>
                  <li>Михайловка, <i>1 раз в 3 недели</i></li>
                  <li>Урюпинск, <i>1 раз в 3 недели</i></li>
                  <li>Фролово, <i>1 раз в 3 недели</i></li>
                </ul>
                <b>Вологодская область.</b> Регион - 35<br>
                <ul>
                  <li>Вологда, <i>1 раз в неделю по четвергам</i></li>
                </ul>
                <b>Воронежская область.</b> Регион - 36<br>
                <ul>
                  <li>Воронеж, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Дагестан.</b> Регион - 05 <br>
                <ul>
                  <li>Хасавюрт, <i>1 раз в неделю по средам</i></li>
                  <li>Махачкала, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Ивановская область.</b> Регион - 37<br>
                <ul>
                  <li>Иваново, <i>1 раз в неделю по четвергам</i></li>
                </ul>
                <b>Калмыкия.</b> Регион - 08 <br>
                <ul>
                  <li>Элиста, <i>1 раз в месяц</i></li>
                </ul>
                <b>Калужская область.</b> Регион - 40<br>
                <ul>
                  <li>Калуга, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Карачаево-Черкесския.</b> Регион - 09<br>
                <ul>
                  <li>Черкесск, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Костромская область.</b> Регион - 44<br>
                <ul>
                  <li>Кострома, <i>1 раз в неделю по четвергам</i></li>
                </ul>
                <b>Краснодарский край.</b> Регион - 23 <br>
                <ul>
                  <li>Армавир, <i>2 раза в неделю в среду и четверг</i></li>
                  <li>Краснодар, <i>2 раза в неделю в среду и четверг</i></li>
                  <li>Кропоткин, <i>2 раза в неделю в среду и четверг</i></li>
                  <li>Кущевская, <i>2 раза в неделю в среду и четверг</i></li>
                  <li>Тимашевск, <i>2 раза в неделю в среду и четверг</i></li>
                </ul>
                <b>Красноярский край.</b> Регион - 24 <br>
                <ul>
                  <li>Красноярск, <i>1 раз в месяц</i></li>
                </ul>
                <b>Крым.</b> Регион - 91 <br>
                <ul>
                  <li>Ялта, <i>1 раз в месяц</i></li>
                  <li>Алушта, <i>1 раз в месяц</i></li>
                  <li>Евпатория, <i>1 раз в месяц</i></li>
                  <li>Симферополь, <i>1 раз в месяц</i></li>
                  <li>Старый Крым, <i>1 раз в месяц</i></li>
                </ul>
                <b>Курганская область.</b> Регион - 45 <br>
                <ul>
                  <li>Курган, <i>1 раз в месяц</i></li>
                </ul>
                <b>Курская область.</b> Регион - 46 <br>
                <ul>
                  <li>Курск, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Щигры, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Липецкая область.</b> Регион - 48 <br>
                <ul>
                  <li>Липецк, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Марий Эл.</b> Регион - 12 <br>
                <ul>
                  <li>Волжск, <i>1 раз в неделю по вторникам</i></li>
                  <li>Йошкар-Ола, <i>1 раз в неделю по вторникам</i></li>
                </ul>
                <b>Мордовия.</b> Регион - 13 <br>
                <ul>
                  <li>Саранск, <i>1 раз в 2 недели по воскресеньям</i></li>
                </ul>
                <b>Москва.</b> Регион - 77 <br>
                <ul>
                  <li>Москва, <i>1 раз в неделю по субботам</i></li>
                </ul>
                <b>Московская область.</b> Регион - 50 <br>
                <ul>
                  <li>Балашиха, <i>1 раз в две недели</i></li>
                  <li>Дзержинский, <i>1 раз в две недели</i></li>
                  <li>Коломна, <i>1 раз в две недели</i></li>
                  <li>Дзержинский, <i>1 раз в неделю по субботам</i></li>
                  <li>Обухово, <i>1 раз в две недели</i></li>
                  <!--li>Подольск, <i>1 раз в две недели</i></li-->
                  <li>Солнечногорск, <i>1 раз в две недели</i></li>
                  <li>Солнечногорск, <i>1 раз в месяц</i></li>
                  <li>Химки, <i>1 раз в две недели</i></li>
                  <li>Ям, <i>1 раз в две недели</i></li>
                </ul>
                <b>Нижегородская область.</b> Регион - 52 <br>
                <ul>
                  <li>Нижний Новгород, <i>2 раза в неделю по вторникам и четвергам</i></li>
                </ul>
                <b>Новосибирская область.</b> Регион - 54 <br>
                <ul>
                  <li>Новосибирск, <i>1 раз в месяц</i></li>
                </ul>
                <b>Омская область.</b> Регион - 55 <br>
                <ul>
                  <li>Омск, <i>1 раз в месяц</i></li>
                </ul>
                <b>Оренбургская область.</b> Регион - 56 <br>
                <ul>
                  <li>Бугуруслан, <i>1 раз в две недели</i></li>
                  <li>Бузулук, <i>1 раз в две недели</i></li>
                  <li>Оренбург, <i>1 раз в 3 недели по воскресеньям</i></li>
                  <li>Орск, <i>1 раз в 3 недели по воскресеньям</i></li>
                  <li>Шарлык, <i>1 раз в 3 недели по воскресеньям</i></li>
                </ul>
                <b>Орловская область.</b> Регион - 57 <br>
                <ul>
                  <li>Ливны, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Орел, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>

            </b-col>
            <b-col >

                <b>Пензенская область.</b> Регион - 58 <br>
                <ul>
                  <li>Кузнецк, <i>1 раз в 2 недели по воскресеньям</i></li>
                  <li>Пенза, <i>1 раз в 2 недели по воскресеньям</i></li>
                </ul>
                <b>Пермский край.</b> Регион - 59 <br>
                <ul>
                  <li>Березники, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Верещагино, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Краснокамск, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Кунгур, <i>1 раз в неделю по субботам и каждый второй вторник</i></li>
                  <li>Пермь, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Соликамск, <i>1 раз в 2 недели по вторникам</i></li>
                </ul>
                <b>Ростовская область.</b> Регион - 61 <br>
                <ul>
                  <li>Азов, <i>1 раз в неделю по средам</i></li>
                  <li>Батайск, <i>1 раз в неделю по средам</i></li>
                  <li>Каменск-Шахтинский, <i>1 раз в неделю по средам</i></li>
                  <li>Крым, <i>1 раз в месяц</i></li>
                  <li>Миллерово, <i>1 раз в неделю по средам</i></li>
                  <li>Новочеркасск, <i>1 раз в неделю по средам</i></li>
                  <li>Ростов-на-Дону, <i>1 раз в неделю по средам</i></li>
                  <li>Шахты, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Рязанская область.</b> Регион - 62 <br>
                <ul>
                  <li>Рязань, <i>1 раз в 2 недели по пятницам</i></li>
                  <li>Скопин, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Кинель, <i>2 раза в неделю по четвергам и воскресеньям</i></li>
                </ul>
                <b>Самарская область.</b> Регион - 63 <br>
                <ul>
                  <li>Самара, <i>2 раза в неделю по четвергам и воскресеньям</i></li>
                  <li>Сызрань, <i>2 раза в неделю по четвергам и воскресеньям</i></li>
                  <li>Тольятти, <i>2 раза в неделю по четвергам и воскресеньям</i></li>
                </ul>
                <b>Саратовская область.</b> Регион - 64 <br>
                <ul>
                  <li>Аткарск, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Вольск, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Маркс, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Пугачев, <i>2 раза в неделю по четвергам и воскресеньям</i></li>
                  <li>Ртищево, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Саратов, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Сенной, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Татищево, <i>2 раза в неделю в среду и воскресенье</i></li>
                  <li>Энгельс, <i>2 раза в неделю в среду и воскресенье</i></li>
                </ul>
                <b>Свердловская область.</b> Регион - 66 <br>
                <ul>
                  <li>Екатеринбург, <i>1 раз в неделю по субботам</i></li>
                  <li>Первоуральск, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Полевской, <i>1 раз в неделю по субботам</i></li>
                </ul>
                <b>Севастополь.</b> Регион - 92 <br>
                <ul>
                  <li>Севастополь, <i>1 раз в месяц</i></li>
                </ul>
                <b>Северная Осетия - Алания.</b> Регион - 15 <br>
                <ul>
                  <li>Владикавказ, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Смоленская область.</b> Регион - 67 <br>
                <ul>
                  <li>Смоленск, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Ставропольский край.</b> Регион - 26 <br>
                <ul>
                  <li>Буденновск, <i>1 раз в неделю по средам</i></li>
                  <li>Ессентуки, <i>1 раз в неделю по средам</i></li>
                  <li>Минеральные Воды, <i>1 раз в неделю по средам</i></li>
                  <li>Пятигорск, <i>1 раз в неделю по средам</i></li>
                  <li>Ставрополь, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Тамбовская область.</b> Регион - 68 <br>
                <ul>
                  <li>Кирсанов, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Рассказово, <i>1 раз в неделю по воскресеньям</i></li>
                  <li>Тамбов, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Татарстан.</b> Регион - 16 <br>
                <ul>
                  <li>Альметьевск, <i>1 раз в неделю по вторникам</i></li>
                  <li>Бугульма, <i>1 раз в неделю по вторникам</i></li>
                  <li>Буинск, <i>1 раз в неделю по вторникам</i></li>
                  <li>Заинск, <i>1 раз в неделю по вторникам</i></li>
                  <li>Казань, <i>1 раз в неделю по вторникам</i></li>
                  <li>Набережные Челны, <i>2 раза в неделю по вторникам и четвергам</i></li>
                  <li>Тетюши, <i>1 раз в неделю по вторникам</i></li>
                </ul>
                <b>Тверская область.</b> Регион - 69 <br>
                <ul>
                  <li>Тверь, <i>1 раз в 2 недели по пятницам</i></li>
                </ul>
                <b>Томская область.</b> Регион - 70 <br>
                <ul>
                  <li>Томск, <i>1 раз в месяц</i></li>
                </ul>
                <b>Тульская область.</b> Регион - 71 <br>
                <ul>
                  <li>Новомосковск, <i>1 раз в две недели</i></li>
                  <li>Тула, <i>1 раз в неделю по воскресеньям</i></li>
                </ul>
                <b>Тюменская область.</b> Регион - 72 <br>
                <ul>
                  <li>Тюмень, <i>1 раз в месяц</i></li>
                </ul>
                <b>Удмуртская Республика.</b> Регион - 18 <br>
                <ul>
                  <li>Алнаши, <i>1 раз в неделю по вторникам</i></li>
                  <li>Воткинск, <i>1 раз в 2 недели по вторникам</i></li>
                  <li>Ижевск, <i>1 раз в неделю по вторникам</i></li>
                </ul>
                <b>Ульяновская область.</b> Регион - 73 <br>
                <ul>
                  <li>Дмитровград, <i>1 раз в неделю по вторникам</i></li>
                  <li>Николаевка, <i>1 раз в 2 недели по воскресеньям</i></li>
                  <li>Новоспасское, <i>1 раз в 2 недели по воскресеньям</i></li>
                  <li>Ульяновск, <i>1 раз в неделю по вторникам и каждое второе воскресенье</i></li>
                </ul>
                <b>Челябинская область.</b> Регион - 74 <br>
                <ul>
                  <li>Миасс, <i>1 раз в неделю по субботам</i></li>
                  <li>Челябинск, <i>1 раз в неделю по субботам</i></li>
                </ul>
                <b>Чечня.</b> Регион - 20 <br>
                <ul>
                  <li>Аргун, <i>1 раз в неделю по средам</i></li>
                  <li>Гудермес, <i>1 раз в неделю по средам</i></li>
                  <li>Урус-Мартан, <i>1 раз в неделю по средам</i></li>
                </ul>
                <b>Чувашия.</b> Регион - 21 <br>
                <ul>
                  <li>Батырево, <i>1 раз в неделю по вторникам</i></li>
                  <li>Канаш, <i>1 раз в неделю по вторникам</i></li>
                  <li>Цивильск, <i>1 раз в неделю по вторникам</i></li>
                  <li>Чебоксары, <i>1 раз в неделю по вторникам</i></li>
                </ul>
                <b>Ярославская область.</b> Регион - 76 <br>
                <ul>
                  <li>Ярославль, <i>1 раз в неделю по четвергам</i></li>
                </ul>

            </b-col>
            </b-row>
            <b-row>
              <b-col >
                <h2>Казахстан</h2>
                <ul>
                  <li>Уральск, <i>4 раз в месяц</i></li>
                  <li>Актобе, <i>4 раз в месяц</i></li>
                  <li>Атырау, <i>2 раз в месяц</i></li>
                  <li>Костанай, <i>2 раз в месяц</i></li>
                  <li>Петропавловск, <i>2 раз в месяц</i></li>
                </ul>
              </b-col>
            </b-row>
          </b-col>
        </b-row>

        <b-row class="my-3">
          <b-col cols="12">
            <b-row cols="1" cols-md="2">
            <b-col >
                <h2><a name="samovivoz"></a>Самовывоз</h2>
                <p>
                  Вы можете бесплатно забрать заказанный товар в наших пунктах самовывоза:
                </p>
                <ul>
                  <li>
                    <b>Москва, Дзержинский</b> - ул. Алексеевская, д. 2Б, офис 307<br>
                    <i>
                      Понедельник - Пятница - с&nbsp;9.00 до 19.00<br>
                      Суббота - выходной<br>
                      Воскресенье -&nbsp;с&nbsp;9.00 до 19.00
                    </i>
                  </li>
                  <li>
                    <b>Балаково</b> - ул. Транспортная д. 11<br>
                    <i>С 8.00 до 17.00 - 7 дней в неделю</i>
                  </li>
                  <li>
                    <b>Тольятти</b> - Авторынок Ставр, Новозаводская ул., 2б, ангар 19И<br>
                    <i>С 7.00 до 17.00 - каждый понедельник и вторник</i>
                  </li>
                  <li>
                    <b>Астрахань</b> - ул. Крупской, 3<br>
                    <i>С 8.00 до 17.00 - 7 дней в неделю</i><br>
                    Телефон: <a href="tel:89270736777">8 (927) 073 67 77</a>
                  </li>
                </ul>
                <h2><a name="courier"></a>Службы экспресс-доставки</h2>
                <h4>DPD, СДЭК и многие другие</h4>

              <b-col  >
                <b-row class="my-sm-2">
                <div class="img-icon-block">
                  <img  src="https://www.pantus.ru/upload/medialibrary/dea/dpd.jpg" >

                </div>
                <div class="img-icon-block mx-sm-3">
                  <img  src="https://www.pantus.ru/upload/medialibrary/dea/sdek.jpg" >
                </div>
                </b-row>
              </b-col>




                <p>
                  Удобный и бытрый способ доставки с возможностью отправки<br>
                  наложенным платежом
                </p>
                <h2><a name="other"></a>Другие способы доставки</h2>
                <p>
                  Если вы не нашли в списке удобный для вас способ доставки, мы рассмотрим возможность доставки вашего заказа другим подходящим вам способом. Просто укажите в комментарии к заказу ваши предпочтения.
                </p>

            </b-col>
            <b-col >

                <h2><a name="logisticcompany"></a>Коммерческие транспортные компании</h2>
              <div class="img-icon-block">
                <img src="https://www.pantus.ru/upload/medialibrary/960/logistic_company.jpg" class="img-banner">
              </div>
                <p>
                  Мы бесплатно доставим ваш заказа до терминала транспортной компании Деловые Линии, ПЭК, Энергия или Байкал Сервис. Это оптимальный вариант с точки зрения скорости и цены доставки в регионы, в которых недоступна доставка нашим транспортом
                </p>
                <h2><a name="pochtarf"></a>Почта России</h2>
                <div class="img-icon-block">
                  <img src="https://www.pantus.ru/upload/medialibrary/e57/pochta_rf.jpg" >
                </div>

                <p>
                  Этот вариант отлично подойдет для несрочных заказов, если вы хотите сэкономить на стоимости доставки с возможностью оплаты при получении
                </p>

            </b-col>
            </b-row>
          </b-col>
        </b-row>

      </b-col>
    </b-row>
  </b-container>

</template>

<script>
import sidebar from '@/components/sidebar/index'
export default {
  name: "index",
  components: {
    sidebar
  },

};
</script>

<style scoped>

@import "assets/css/static-page-main.css";

.img-icon-block {
  display: flex;
  max-height: 100px;
  min-width: 50px;

}
img {
  max-height: 50px;
  object-fit: contain;
  width: auto;
}
.img-banner{
  max-height: 100px;
  width: 100%;
}

</style>
