<template>
<b-container>
  <b-row>
    <sidebar />
    <b-col class="content py-3 pl-lg-4">

        <h1 class="long">
          Пользовательское соглашение </h1>
        <h3>
          Термины и определения. </h3>
        <p>
          Пользовательское соглашение (далее – "Соглашение", "Оферта") – оферта, адресованная неограниченному кругу лиц и представленная в настоящем документе.
        </p>
        <p>
          Сторона пользовательского соглашения – Компания, Пользователь.
        </p>
        <p>
          Компания – зарегистрированное в установленном порядке юридическое лицо Общество с ограниченной ответственностью «ПАНТУС»&nbsp; (ИНН: 6439077628, ОГРН: 1116439004440 ), адрес регистрации: &nbsp;413840, Саратовская обл., г.Балаково, ул.Транспортная, д.6 ,(далее – "Компания") обладающее всеми необходимыми правами на Сервисы.
        </p>
        <p>
          Сервисы - Автомобильный информационный портал “Pantus” – Программный комплекс взаимодействующих программ и сайтов согласованных по функциям и форматам и составляющих полный набор инструментов для решения поставленных задач, объединяющий в себе базу данных по автомобилям, запасным частям, комплектующим и аксессуарам и другим категориям товаров:
        </p>
        <ul>
          <li>
            Веб-портал “Pantus” расположенный на сайте <a href="http://www.pantus.ru">www.pantus.ru</a> (далее "Сайт", "Интернет-магазин"); </li>
          <li>
            Мобильное приложение “Pantus” на платформе iOS; </li>
          <li>
            Мобильное приложение “Pantus AR” на платформе Android; </li>
        </ul>
        <p>
          Услуги – совокупность возможностей, предоставляемых посредством доступа к Сервисам с использованием сети Интернет.
        </p>
        <p>
          Регистрация – процедура внесения данных пользователя в специальную форму на Сервисах, необходимая для выполнения Компанией условий пользовательского соглашения, по которому регистрируемый пользователь является выгодоприобретателем, а также для доступа пользователя к возможностям Сервисов.
        </p>
        <p>
          Пользователь – любое физическое или юридическое лицо, освобожденное от законодательных ограничений на использование каким-либо образом Сервисов, и акцептовавшее настоящее Пользовательское Соглашение.
        </p>
        <p>
          Данные пользователя – персональные данные.
        </p>
        <p>
          Персональные данные – личная информация о Пользователе (в том числе номера контактных телефонов; адреса электронной̆ почты; место работы и занимаемая должность; пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес, файлы cookie, ссылку на персональный сайт или соцсети, и информацию из соцсетей), добровольно и осознанно предоставляемая пользователем при регистрации на Сервисах и/или пользования Сервисами, необходимая для выполнения пользовательского соглашения, политики конфиденциальности, согласия на обработку персональных данных по которым пользователь является выгодоприобретателем, а также для доступа пользователя-физического лица к возможностям Сервисов. Политика Компании в отношении обработки персональных данных размещена по адресу <a href="https://www.pantus.ru/documents/privacypolicy/">https://www.pantus.ru/documents/privacypolicy/</a>
        </p>
        <p>
          Пароль – уникальная последовательность символов, которая известна только пользователю при регистрации и используемая в последующем для доступа к личному пространству (личному профилю) на Сервисах.
        </p>
        <p>
          Личное Пространство – персонализированный интерфейс Сервисов, в том числе с набором пользовательских инструментов для пользования возможностями Сервисов.
        </p>
        <h3>
          1. Информация о Компании и сфере действия Пользовательского соглашения. </h3>
        <p>
          1.1. Настоящее Пользовательское соглашение (далее также – «Соглашение») распространяется на всех Пользователей, использующих «Сервисы», принадлежащих Обществу с ограниченной ответственностью «ПАНТУС», а также другие услуги Компании, прямо или косвенно связанные с Сервисами Компания в рамках своей деятельности, непосредственно связанной с разработкой, распространением программных продуктов Сервисов, а их управлением также управлением посредством сети Интернет, оказывает услуги по обеспечению и поддержке работоспособности Сервисов.
        </p>
        <p>
          1.2. Пользователь может воспользоваться любыми возможностями Сервисова, через различные устройства, имеющие доступ к сети Интернет (например: компьютер, мобильный телефон, смартфон, планшет на платформах iOS и Android.).
        </p>
        <p>
          1.3. Компания предоставляет пользователям круглосуточный доступ к Сервисам, за исключением времени проведения профилактических работ на серверах, а также других обстоятельств, препятствующих использованию возможностей Сервисов. К таким обстоятельствам относятся, включая, но не ограничиваясь, отсутствие у пользователя доступа к сети Интернет, необеспечение пользователем необходимой технической инфраструктуры в исправном состоянии.
        </p>
        <p>
          1.4. Настоящим любой пользователь Сервиса подтверждает, что прочитал, понял, принял, акцептовал и полностью согласен соблюдать настоящее соглашение.&nbsp;
        </p>
        <p>
          1.5. Любой пользователь считается таковым с момента регистрации на Сервисах и/или совершения иных действий, связанных с использованием возможностей Сервиса, и до момента прекращения обязательств сторон по основаниям, предусмотренным законодательством РФ.
        </p>
        <h3>
          2. Гарантия и заверения. </h3>
        <p>
          2.1. Компания и Пользователь настоящим заявляет и гарантирует другому, что на дату заключения пользовательского соглашения и в период его действия:
        </p>
        <ul>
          <li>
            обладает всеми полномочиями для заключения настоящего пользовательского соглашения и исполнения обязательств, принимаемых на себя по пользовательскому соглашению; </li>
          <li>
            предпринял все действия, необходимые для заключения и исполнения пользовательского соглашения, и для обеспечения того, чтобы пользовательское соглашение являлось законным, обязательным для исполнения им и подлежащим исполнению в отношении его контрагента; </li>
          <li>
            не существует, насколько известно, нерешенных вопросов правового характера, угрозы судебного разбирательства или иных обстоятельств, которые могут иметь негативные последствия для стороны пользовательского соглашения или его деятельности, стороной пользовательского соглашения не допущено нарушения каких-либо существенных положений какого-либо заключенного им договора или иного соглашения, нет постановлений, определений и решений суда, арбитражного суда или другого государственного органа, которые могут оказать отрицательное воздействие на положение стороны пользовательского соглашения или их деятельность; </li>
          <li>
            не существует никаких положений в российском законодательстве или иных нормативных актах, в договорах, имеющих обязательную силу для стороны пользовательского соглашения или имущества, которые могут нарушать или препятствовать подписанию или исполнению пользовательского соглашения; </li>
          <li>
            исполнение обязательств по пользовательскому соглашению является безусловным обязательством стороны пользовательского соглашения, которое, как минимум, имеет такой же приоритет, как и остальные обязательства стороны пользовательского соглашения; </li>
          <li>
            вся информация и документы, предоставленные стороной пользовательского соглашения другой стороне в связи с настоящим пользовательским соглашением, соответствуют действительности, являются достоверными, полными и точными во всех отношениях, и сторона пользовательского соглашения не скрывает никаких фактов, которые, если бы они стали известны, могли бы оказать неблагоприятное влияние на решение другой стороны пользовательского соглашения о заключение данного соглашения; </li>
          <li>
            обладает достаточной информацией о своем контрагенте в объеме, необходимом для выбора его в качестве такого, понимания наличия у него достаточных ресурсов для исполнения своих обязательств по пользовательскому соглашению; </li>
          <li>
            обязательства стороны пользовательского соглашения по настоящему соглашения являются законными, действительными, действующими и обязательными для исполнения стороной пользовательского соглашения, подлежащими исполнению в соответствии с положениями пользовательского соглашения. </li>
        </ul>
        <p>
          2.2. Каждая из сторон настоящим признает, что заключает пользовательское соглашение, полагаясь на заверения и гарантии, предоставленные другой стороной и имеющие для нее существенное значение.
        </p>
        <h3>
          3. Общие положения. </h3>
        <p>
          3.1. Компания предлагает Пользователям свои услуги и предоставляет право использовать Сервисы на условиях, изложенных в настоящем пользовательском соглашении.
        </p>
        <p>
          3.2. Использование Сервисов а также все отношения между Пользователем и Компанией регулируются настоящим пользовательским соглашением.
        </p>
        <p>
          3.3. Любой Пользователь, воспользовавшись любой функциональной возможностью Сервисов, выражает тем самым свое безоговорочное согласие со всеми условиями пользовательского соглашения и всеми иными условиями, изложенными в соответствующем разделе Сервиса, обязуется соблюдать их, а в случае несогласия с любым из условий, – немедленно прекратить использование Сервисами и немедленно их покинуть.
        </p>
        <p>
          3.4. Настоящее пользовательское соглашение распространяется на все существующие на данный момент услуги и возможности Сервисов, а также на любое их развитие и/или добавление новых услуг и возможностей, изменение существующих услуг и возможностей.
        </p>
        <p>
          3.5. Пользователь признает и соглашается, что ничто в пользовательском соглашении не может пониматься как установление между Пользователем и Компанией каких-то иных отношений, прямо не предусмотренных настоящим пользовательским соглашением.&nbsp;
        </p>
        <p>
          3.6. Настоящее пользовательское соглашение регулируются законодательством Российской Федерации.
        </p>
        <p>
          3.7. Все возможные споры по поводу настоящего соглашения и отношений между Пользователем и Компанией будут разрешаться по нормам российского права в суде по месту нахождения Компании, если иное прямо не предусмотрено законодательством РФ.&nbsp;
        </p>
        <p>
          3.8. Признание судом какого-либо положения настоящего соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений пользовательского соглашения.&nbsp;
        </p>
        <p>
          3.9. Бездействие со стороны Компании в случае нарушения Пользователем положений пользовательского соглашения не лишает права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказ Компании от своих прав в случае совершения в последующем подобных либо сходных нарушений.&nbsp;
        </p>
        <p>
          3.10. Компания оставляет за собой право изменять и (или) дополнять настоящее пользовательское соглашение без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения в соответствующем разделе Сервисов, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция Соглашения всегда находится на сайте по адресу <a href="https://www.pantus.ru/user-agreement/">https://www.pantus.ru/user-agreement/</a>.
        </p>
        <p>
          3.11. Молчание пользователя расценивается как согласие с изменениями и (или) дополнениями соглашения.
        </p>
        <p>
          3.12. Пользователь осуществляя регистрацию на Сервисах, дает своё согласие с положениями настоящего Соглашения в том числе на любом этапе такой регистрации и (или) в любой момент пользования Сервисами.&nbsp;
        </p>
        <p>
          3.13. Пользователь также подтверждает, что не имеет права передавать свой логин и пароль третьим лицам, а также не имеет права получать логин и (или) пароль от третьих лиц.
        </p>
        <p>
          3.14. Пользователь обязан незамедлительно уведомить Компанию о любом случае несанкционированного доступа к логину, паролю и/или о любом нарушении безопасности личного кабинета в Сервисах.
        </p>
        <p>
          3.15. Компания не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения пользователем положений настоящего соглашения, а также неправильного доступа и/или использования Сервисов.
        </p>
        <p>
          3.16. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного им пароля, а также самостоятельно обеспечивает конфиденциальность своего пароля. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием Сервисов под учетной записью (логином) пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях без согласования подобного с Компанией и (или) в нарушение условий соглашения. При этом все действия в рамках или с использованием Сервисов под учетной записью пользователя считаются произведенными самим пользователем, за исключением случаев, когда пользователь уведомил Компанию о несанкционированном доступе к Сервисам с использованием учетной записи пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.
        </p>
        <p>
          3.17.&nbsp; Для доступа к услугам и возможностям Сервисов Пользователь обязуется предоставить достоверную и полную информацию по вопросам, предлагаемым при Регистрации, и необходимую для выполнения обязательств со стороны Компании и/или доступа пользователя к Сервисам. Пользователь обязуется поддерживать эту информацию в актуальном состоянии.
        </p>
        <p>
          3.18. Компания вправе заблокировать или удалить учетную запись пользователя, а также запретить доступ с использованием какой-либо учетной записи к определенным услугам и возможностям Сервисов и удалить любой контент и информацию без объяснения причин, в том числе в случае нарушения Пользователем условий соглашения и/или законодательства РФ. Факт нарушения Пользователем условий соглашения и/или законодательства РФ устанавливается Компанией в одностороннем порядке, самостоятельно. Пользователь соглашается с таким порядком и обязуется исполнять решение Компании.
        </p>
        <p>
          3.19. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сервисов, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства РФ при использовании Сервисов.
        </p>
        <p>
          3.20. Настоящим Пользователь подтверждает, что обладает технической информацией, необходимой для запуска и использования Сервисов в том числе информацией о требованиях к аппаратному и программному обеспечению. Также Пользователь подтверждает наличие у него необходимых технических средств для использования Сервисов.
        </p>
        <p>
          3.21. Настоящим Пользователь осознает и понимает, что графические, звуковые и/или видео материалы, а также элементы дополненной реальности входящие в состав Сервисов, при стечении обстоятельств, могут вызвать обострение расстройств нервного характера у лиц, страдающих таковыми расстройствами, включая психоневрологические заболевания. Пользователь подтверждает, что не страдает такими расстройствами, или же обязуется не использовать Сервисы.
        </p>
        <p>
          3.22. Пользователь обязан прекратить использование Сервисов в течение длительного времени, в случае, если данное использование может повлечь ущерб его физическому состоянию.
        </p>
        <h3>
          4. Интеллектуальная собственность. </h3>
        <p>
          4.1. Все объекты, доступные при помощи возможностей Сервисов», в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее – содержание Сервисов), а также любой контент, размещенный на Сервисах, являются объектами исключительных прав Компании и других правообладателей.
        </p>
        <p>
          4.2. Использование Сервисов возможно только в рамках функционала, предлагаемого Сервисами. Никакие элементы содержания Сервисов не могут быть использованы иным образом без предварительного разрешения правообладателя, в том числе Компанией, если последняя является правообладателем в отношении соответствующего результата интеллектуальной деятельности. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РФ или условиями использования Сервисами. Любой пользователь вправе в любое время обращаться к Компании по данному и иным поводам.
        </p>
        <p>
          4.3. Компания предоставляет пользователю непередаваемое неисключительное право использовать Сервис только по прямому функциональному назначению в некоммерческих целях и при условии, что ни пользователь, ни любые иные лица при содействии пользователя не будут воспроизводить, копировать или перерабатывать (модифицировать) их, а также использовать какие-либо их части в личных или коммерческих целях. Неисключительное право использования Сервисов предоставляется пользователю безвозмездно, кроме случаев прямого указания о платном характере использования отдельных услуг Компании. Необходимым условием использования таких сервисов является оплата вознаграждения Компании в порядке и размере, указанным в соответствующих разделах Сервисов.
        </p>
        <p>
          4.4. Сервисы могут содержать ссылки на сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Компанией на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.), за исключением прямо предусмотренных случаев. Компания не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым пользователь получает доступ с использованием Сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования пользователем.
        </p>
        <p>
          4.5. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сервисах, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Компании, за исключением случаев, когда на это прямо и однозначно указывается самой Компанией.
        </p>
        <h3>
          5.&nbsp;Права и обязанности пользователя. </h3>
        <p>
          5.1. При использовании Сервисов пользователь вправе:
        </p>
        <p>
          5.1.1. Пользоваться возможностями Сервисов в личных некоммерческих целях, получать от Компании дополнительные услуги, связанные с Сервисами.
        </p>
        <p>
          5.1.2. Участвовать в конкурсах, акциях, проводимых Компанией в порядке, предусмотренном условиями таких конкурсов, акций.
        </p>
        <p>
          5.1.3. Обращаться к Компании с запросами, связанными с заключением и исполнением настоящего Соглашения.
        </p>
        <p>
          5.2. При использовании Сервисов пользователь не вправе:
        </p>
        <p>
          5.2.1. Загружать, посылать, передавать или любым другим способом размещать и/или распространять контент (в т.ч. информацию), который является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;
        </p>
        <p>
          5.2.2. Нарушать права третьих лиц, в том числе несовершеннолетних лиц и/или причинять им вред в любой форме.
        </p>
        <p>
          5.2.3. Выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав.
        </p>
        <p>
          5.2.4. Загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при отсутствии прав на такие действия согласно законодательству РФ или каким-либо договорным отношениям.
        </p>
        <p>
          5.2.5. Загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов, «письма счастья», а также использовать сервисы и возможности Компании для участия в этих мероприятиях.
        </p>
        <p>
          5.2.6. Загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию.
        </p>
        <p>
          5.2.7. Несанкционированно собирать и хранить персональные данные других лиц.
        </p>
        <p>
          5.2.8. Нарушать нормальную работу Сервисов.
        </p>
        <p>
          5.2.9. Размещать ссылки на ресурсы сети, содержание которых противоречит действующему законодательству РФ.
        </p>
        <p>
          5.2.10. Содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых соглашением; побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории РФ.
        </p>
        <p>
          5.2.11. Ущемлять права меньшинств.
        </p>
        <p>
          5.2.12. Другим образом нарушать нормы законодательства, в том числе нормы международного права.
        </p>
        <p>
          5.3. Пользователь также не вправе:
        </p>
        <p>
          5.3.1. Продавать, выдавать лицензии или сублицензии, сдавать в аренду, прокат, передавать Сервисы третьим лицам.
        </p>
        <p>
          5.3.2. Переводить на другие языки, модифицировать, декомпилировать, демонтировать, разбирать Сервисы на отдельные компоненты, видоизменять Сервисы, осуществлять обратное транслирование Сервисов, изменять, дизассемблировать, дешифровать и производить иные действия с объектным кодом и исходным текстом Сервисов, имеющие целью, в том числе получение информации о реализации алгоритмов, используемых в программном продукте; создавать производные программные продукты с использованием возможностей Сервисов.
        </p>
        <p>
          5.3.3. Комбинировать или распространять Сервисы в составе сборников или иных аналогичных вариантов распространения.
        </p>
        <p>
          5.3.4. Содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением.
        </p>
        <p>
          5.4. Несоблюдение Пользователем предусмотренных настоящим Соглашением запретов влечет за собой немедленное и автоматическое расторжение настоящего соглашения, а также может повлечь уголовную и гражданско-правовую ответственность.
        </p>
        <h3>
          6. Отказ от предоставляемых гарантий. </h3>
        <p>
          6.1. Пользователь использует Сервисы на свой собственный риск. Сервисы предоставляются Компанией Пользователю «как есть».
        </p>
        <p>
          6.2. Компания не дает явных или подразумеваемых гарантий, что: Сервисы соответствуют/будут соответствовать требованиям Пользователя; Сервисы будут работать непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием Сервисов, будут точными и надежными и могут использоваться для каких-либо целей или в каком-либо качестве (например, для установления и/или подтверждения каких-либо фактов); качество информации, полученной с использованием Сервисов, будет соответствовать ожиданиям Пользователя.
        </p>
        <h3>
          7. Ограничение ответственности. </h3>
        <p>
          7.1. Компания не несет никакой ответственности за какие-либо прямые и (или) косвенные последствия какого-либо использования или невозможности использования Сервисов и/или убытки (в т.ч. реальный ущерб, упущенную выгоду), причиненные Пользователю и/или третьим лицам в результате какого-либо использования, неиспользования или невозможности использования Сервисов или отдельных их компонентов и/или функций, в том числе из-за возможных ошибок или сбоев в работе Сервисов.
        </p>
        <p>
          7.2. При любых обстоятельствах ответственность Компании в соответствии со статьей 15 Гражданского кодекса России ограничена общей суммой денежных средств, полученных Компанией от Пользователя за предоставленное право по использованию Сервисов.
        </p>
        <p>
          7.3. Пользователь, обнаруживший в процессе использования Сервисов недочет или программную ошибку, обязан немедленно сообщить об этом Компании с указанием конкретных действий, выполняемых Пользователем непосредственно перед таковым обнаружением. В случае невыполнения Пользователем указанных в настоящем пункте обязанностей, и/или использования последним недочета или программной ошибки в своих целях, в том числе для извлечения прибыли и обнародования факта существования или характера проявления третьим лицам (далее - неправомерное использование программной ошибки), настоящее соглашение считается расторгнутым с момента такого неправомерного использования программной ошибки, а Пользователь может быть привлечен к ответственности в соответствии с гражданским и уголовным законодательством Российской Федерации.
        </p>
        <h3>8. Информация о товаре.</h3>
        <p>
          8.1. Товар представлен в Сервисах в виде страниц с фотографиями, видео, текстом и другими видами медийных материалов.
        </p>
        <p>
          8.2. Каждая страницы сопровождается текстовой информацией: артикулом, ценой, описанием и другими параметрами товара.
        </p>
        <p>
          8.3. По просьбе Покупателя сотрудник Компании обязан предоставить (по телефону, посредством электронной почты или другими способами связи предоставленными Покупателем) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.
        </p>
        <p>
          8.4. Указанная в Сервисах цена товара может быть изменена Интернет-магазином в одностороннем порядке.
        </p>
        <p>
          8.5. В случае изменения цены товара, заказанного Покупателем, сотрудник Компании при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.
        </p>
        <h3>9. Порядок приобретения товара.</h3>
        <p>
          9.1. Покупатель вправе оформить заказ на любой товар, представленный в Сервисах. Каждый товар может быть заказан в любом количестве при условии, что заказано будет не более 2-х единиц одной категории. Заказ может быть оформлен Покупателем следующим способом: самостоятельно в Сервисах.
        </p>
        <p>
          9.2. После оформления заказа на e-mail Покупателя отправляется письмо, подтверждающее принятие заказа, с указанием наименований выбранных товаров и общей суммы заказа, являющийся неотъемлемой частью настоящего Соглашения. Далее сотрудник Компании связывается с Покупателем (по телефону или посредством электронной почты) для получения подтверждения заказа.
        </p>
        <p>
          9.3. При отсутствии товара на складе сотрудник Компании обязан поставить в известность об этом Покупателя (по телефону, посредством электронной почты или другими способами связи предоставленными Покупателем).
        </p>
        <p>
          9.4. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.
        </p>
        <p>
          9.5. Покупатель вправе отказаться от заказанного товара в любое время до его отправки Покупателю, заблаговременно (но не позднее чем за 12 часов до времени доставки) поставив в известность об этом Интернет-магазин (по телефону или посредством электронной почты).
        </p>
        <h3>10. Доставка и приемка-передача товара.</h3>
        <p>
          10.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется службой доставки по территории города Москвы и Московской области, а так же в другие города Российской Федерации.
        </p>
        <p>
          10.2. Расходы по доставке товара оплачиваются Покупателем по тарифам, указанным на сайте в разделе «Оплата» и «Доставка».
        </p>
        <p>
          10.3. Отправка и доставка заказанного товара производится в оговоренные с Покупателем сроки.
        </p>
        <p>
          10.4. Покупатель обязан в присутствии сотрудника Компании произвести приемку заказанного товара по количеству, качеству, ассортименту и комплектности товара.
        </p>
        <p>
          10.5. Фактом приемки товара Покупателем является получение товара и подписание Покупателем соответствующих документов.
        </p>
        <h3>11. Оплата товара.</h3>
        <p>
          11.1. Способы оплаты товара указаны на Сайте в разделе "Оплата" и "Доставка".
        </p>
        <p>
          11.2. Товар оплачивается только в рублях.
        </p>
        <h3>12. Условия возврата</h3>
        Товар, купленный в интернет-магазине pantus.ru может быть возвращен в течение 14-ти дней <b>со дня получения товара на руки</b>, не считая дня покупки, только если:
        <ul>
          <li>у товара нет признаков эксплуатации;</li>
          <li>сохранена упаковка, если товар был упакован.</li>
        </ul>
        Как вернуть товар?
        <ol>
          <li>Свяжитесь с администрацией интернет-магазина по телефону 8 (800) 555 8721, чтобы согласовать способ возврата товара. </li>
          <li>Денежные средства будут возвращены тем же способом, которым вы произвели оплату:</li>
          <ul>
            <li>на карту, с которой был произведен платеж;</li>
            <li>обратным банковским переводом на счет, с которого вы оплачивали заказ.</li>
          </ul>
        </ol>
        <h3>13. Прочее.</h3>
        <p>
          13.1. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение в Сервисах, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.
        </p>
        <p>
          13.2. Интернет-магазин вправе проводить специальные акции.
        </p>
        <p>
          13.3. В соответствии с Федеральным законом «О персональных данных», размещая заказ, Вы даете согласие Интернет-магазину на обработку своих персональных данных в целях рассылки информации и продвижения товаров на рынке, без ограничения срока. Указанное согласие может быть отозвано Вами путём направления письменного уведомления. В этом случае Ваши персональные данные будут уничтожены, а их обработка прекращена в течение 7 рабочих дней с даты получения нами уведомления.
        </p>
        <p>
          13.4. Продавец вправе в одностороннем порядке вносить изменения в Соглашение путем публикации изменений в Сервисах по адресу https://www.pantus.ru/, если иное не предусмотрено новой редакцией Соглашения.
        </p>
        <p>
          13.5. Соглашение является юридически обязывающим договором между Покупателем и Продавцом содержит правила совершения покупок в Интернет-магазине «pantus.ru».
        </p>
        <p>
          13.6. Данный договор считается заключенным с момента выдачи продавцом покупателю кассового или товарного чека, либо иного документа, подтверждающего оплату товара, или с момента получения продавцом сообщения о намерении приобрести товар.
        </p>
        <h3>
          14. Заключительные положения. </h3>
        <p>
          14.1. Все споры, разногласия или требования сторон, возникающие из настоящего соглашения или в связи с ним, в том числе касающиеся его исполнения, нарушения, прекращения или недействительности, разрешаются путем переговоров между Сторонами. В случае невозможности урегулирования разногласий в досудебном порядке они подлежат рассмотрению в суде по месту нахождения Компании, если иное не предусмотрено действующим законодательством РФ. Досудебный порядок разрешения споров не рассматривается Сторонами как обязательный претензионный и его несоблюдение не препятствует непосредственному обращению любой из Сторон в соответствующий суд.
        </p>
        <p>
          14.2. Стороны настоящего соглашения признают в качестве письменных доказательств электронную переписку, переписку посредством смс-сообщений между собой.
        </p>
        <p>
          14.3. Любые из сторон данного соглашения вправе в любое время оформить собственные отношения путем подписания на бумажном носителе необходимых документов, в том числе настоящее соглашение.
        </p>
    </b-col>
  </b-row>
</b-container>
</template>

<script>
import sidebar from '@/components/static/elements/sidebar/index'
export default {
  name: "index",
  components: {
    sidebar
  },
};
</script>

<style scoped>
@import "assets/css/static-page-main.css";

.content h3 {
  color: #9a001d;
  margin-top: 25px;
  margin-bottom: 20px;
}
</style>
