<template>
  <section class="section-news">
    <h2 class="title-blog">Новости</h2>
    <div class="blog-news">
      <News v-for="data in news" :key="data.id" :data="data" />
    </div>
    <div class="link-more-center">
      <button class="link-more">ПОКАЗАТЬ ЕЩЕ</button>
    </div>
  </section>
</template>

<script>
import News from "../microComponents/News-index.vue";
export default {
  data() {
    return {
      news: [
        {
          href: "",
          img: `${process.env.pantus}/upload/iblock/934/feature-new-01.png`,
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
        {
          href: "",
          img: "https://www.pantus.ru/upload/iblock/934/feature-new-01.png",
          title: "Новинки! Ремкомплекты на гранту и приору!",
          year: "2020",
          day: "10 июня",
          text:
            "В ассортименте нашего магазина появились новые ремкомплекты аэродинамических щитков на гранту, ремкомплекты грязешумоизоляционных заглушек проема капота и крыла на гранту и р",
        },
      ],
    };
  },
  components: {
    News: News,
  },
};
</script>

<style lang="sass">
.blog-news
    +row-flex()
</style>
