<template>
  <b-col cols="12" lg="3" md="6">
    <h6 class="mb-3"><b>Доставка</b></h6>
    <div>
      <a href=""> </a>
    </div>
    <p>
      {{ text }}
    </p>
    <nuxt-link to="">Подробнее</nuxt-link>
  </b-col>
</template>

<script>
export default {
  name: "footer-delivery-get",
  data() {
    return {
      text:
        "Доставляем запчасти по всему миру с помощью собственного транспорта, Почты РФ и любых других служб доставки, доступных в нашей стране. Мы бесплатно отвозим заказы в 140 городов РФ и не берем деньги за доставку до терминала транспортной компании.",
    };
  },
};
</script>
