<template>
  <b-container class="about-main-block">
    <div class="container-static">
      <b-row class="company mb-5">
        <b-col lg="7">
          <h1 class="long mb-4">О компании ПАНТУС</h1>
          <h2 style="padding-bottom: 10px">
            Поставляем 25 000 000 автозапчастей в год по всей России<br />
            собственным транспортом оптом и в розницу
          </h2>
          <ul>
            <li>
              <b>ЛЕГКОВЫЕ ОТЕЧЕСТВЕННЫЕ, ГРУЗОВЫЕ АВТОМОБИЛИ И ИНОМАРКИ</b
              ><br />
              Запчасти и компоненты для автомобилей ВАЗ, ГАЗ, ЗАЗ, УАЗ, ИЖ,
              ЛУАЗ, АЗЛК, ЗИЛ, МАЗ, КАМАЗ, Kia, Renault, Hyundai, Daewoo - это
              наша специализация
            </li>
            <li>
              <b>28 000 НАИМЕНОВАНИЙ ТОВАРОВ В АССОРТИМЕНТЕ</b><br />
              Автозапчасти, РТИ, автопластик, расходники и автохимия: от
              охлаждающих жидкостей до стоек амортизатора и крупноузловых
              элементов
            </li>
            <li>
              <b>5 ЭКСКЛЮЗИВНЫХ БРЕНДОВ АВТОЗАПЧАСТЕЙ И КОМПОНЕНТОВ</b><br />
              Производим товары под собственным брендом Pantus, а также являемся
              официальными представителями торговых марок A-Sport, RTD, Fra-Roi
              и Isang в России
            </li>
          </ul>
        </b-col>
        <b-col lg="5">
          <div class="company-image-box d-flex h-100">
            <img
              src="https://www.pantus.ru/upload/medialibrary/b8d/pantus_asport_1.jpg"
              class="company-image-box__image"
              alt="parts"
              title="автозапчасти"
            />
          </div>
        </b-col>
      </b-row>

      <b-row class="video mb-5">
        <b-col lg="7" class="video-player">
          <h2 class="mb-3">Посмотрите наше видео</h2>
          <iframe
            width="100%"
            class="about-video"
            height="360"
            src="https://www.youtube.com/embed/o8Jsze13BFA"
            frameborder="0"
            allowfullscreen=""
          />
        </b-col>
        <b-col lg="5" class="video-timing">
          <b-row align-v="center" class="h-100">
            <b-col class="video-timing__text">
              <h3>Лучшие моменты</h3>
              <b>0:34</b> - Основные направления ведения бизнеса<br />
              <b>1:10</b> - Стенд продукции в офисе и дилерские свидетельства<br />
              <b>1:19</b> - Заводы - партнеры, наши склады и складская
              техника<br />
              <b>1:40</b> - Собственные торговые марки автозапчастей<br />
              <b>2:45</b> - Система хранения и принцип работы склада - 3 часа от
              заказа до отгрузки<br />
              <b>3:17</b> - Собственная транспортная служба - 74 грузовых
              автомобиля<br />
              <b>4:06</b> - Бесплатная доставка до транспортной компании<br />
              <b>4:17</b> - 7 наших главных преимуществ<br />
              <b>4:40</b> - Познакомьтесь с сотрудниками<br />
              <b>5:53</b> - Собственная библиотека<br />
              <b>6:10</b> - Корпоративные курсы иностранных языков<br />
              <b>6:18</b> - Наши принципы подбора персонала, и чем они могут
              быть выгодны вам<br />
              <b>7:08</b> - Цели и инструменты маркетинга<br />
              <b>7:40</b> - Корпоративная газета "Главное в деталях"<br />
              <b>8:14</b> - Ключевые выводы и цели нашей компании<br />
            </b-col>
          </b-row>
        </b-col>
      </b-row>
      <b-row class="special-action px-3">
        <banner-special-action />
      </b-row>

      <b-row class="politics">
        <b-col lg="5">
          <h2 style="padding-bottom: 10px">
            Главные принципы нашей работы&nbsp;
          </h2>
          <p />
          <ul>
            <li>
              <p>индивидуальный подход к каждому клиенту</p>
            </li>
            <li>
              <p>работа только с прямыми поставщиками</p>
            </li>
            <li>
              <p>актуальные цены и достоверная информация о наличии товара</p>
            </li>
            <li>
              <p>соблюдение сроков и условий доставки</p>
            </li>
            <li>
              <p>удобный способ оплаты с возможностью отсрочки платежа</p>
            </li>
            <li>
              <p>только квалифицированные менеджеры</p>
            </li>
            <li>
              <p>разрешение обоснованных претензий</p>
            </li>
          </ul>
          <p />
          <p>
            На сегодняшний день компания «ПАНТУС» - это опытная, стабильно
            развивающаяся компания с широкой партнерской сетью и ассортиментом
            продукции свыше 20&nbsp;000 наименований.
          </p>
          <p>
            <a href="/upload/files/pantus_presentation.pdf" target="_blank"
              >Скачайте PDF-презентацию компании "Пантус"</a
            >
          </p>
        </b-col>

        <b-col lg="7">
          <h2>6 причин, по которым нас выбирают&nbsp;</h2>
          <img
            alt="pantus_2-1.png"
            :src="PantusUrl + '/upload/medialibrary/c92/pantus_2-1.png'"
            class="foto-fancy-img"
            title="pantus_2-1.png"
          />
        </b-col>
      </b-row>

      <b-row class="brands">
        <b-col>
          <h2 class="mt-5">
            Мы официальные представители 45-ти производителей автозапчастей
          </h2>
          <b-row class="mt-4" cols="1" cols-md="2">
            <b-col>
              <p>
                ООО «ПАНТУС» специализируется на производстве и оптовых
                поставках резинотехнических изделий (РТИ), автозапчастей и
                компонентов к отечественным автомобилям и иномаркам. Компания
                была создана в 2003 году и успешно развивается на рынке
                автозапчастей, где завоевала репутацию надежного и
                ответственного партнера.
              </p>
              <p>
                Многолетний опыт, профессионализм нашей команды и прямые
                партнерские связи с поставщиками позволяют предложить нашим
                клиентам только качественную продукцию в широком ассортименте. А
                лояльная ценовая политика обеспечивает стабильные долгосрочные
                партнерские связи.
              </p>
              <p>
                Наша компания является официальным дилером ряда ведущих
                производителей: БРТ, ВРТ, ВПТ, БМРТ, УЭТ, СЭВИ, РТ, МЗАТЭ-2,
                ДЗТА, ЗиТ, БЗАК, ХИМАВТО, РЕСУРС, ОПОРА, ЭЛАД, БРАВЫЙ,
                АВТОТЕПЛО, ЛИВНЫ, ФОБОС, GALLANT, RIGINAL, FRANCECAR, TORK, AMD,
                HQ, PolKar и пр.
              </p>
              <p>
                Компания «ПАНТУС» успешно развивает собственные торговые марки:
                PANTUS и A-sport. Неоспоримый профессионализм сотрудников и
                оснащенность наших производственных площадей обеспечивает
                высокий спрос на продукцию под нашими торговыми марками.
              </p>
            </b-col>
            <b-col>
              <img
                src="https://www.pantus.ru/upload/iblock/256/итог.png"
                class="foto-fancy-img"
              />
            </b-col>
          </b-row>
          <b-row>
            <b-col
              ><p>
                Налаженная широкая логистическая сеть и наличие собственной
                транспортной компании позволяет осуществлять доставку в любую
                точку Российской Федерации и ближнее зарубежье в самые ближайшие
                сроки.
              </p></b-col
            >
          </b-row>
        </b-col>
      </b-row>
    </div>
  </b-container>
</template>

<script>
import bannerSpecialAction from "@/components/static/elements/banner-special-action/index";
export default {
  name: "Index",
  components: {
    bannerSpecialAction,
  },
  data() {
    return {
      PantusUrl: process.env.pantus,
    };
  },
  head() {
    return {
      title: "О компании ПАНТУС - Автозапчасти и РТИ",
      meta: [
        {
          name: "keywords",
          content: "пантус компания ооо история",
        },
        {
          name: "description",
          content:
            "Информация о компании ПАНТУС - поставляем 25 000 000 запчастей в год по всей России. Автозапчасти на легковые и грузовые автомобили. 28 000 наименований деталей в наличии, 5 эксклюзивных брендов запчастей и автокомпонентов",
        },
      ],
    };
  },
};
</script>

<style scoped>
@import "assets/css/static-page-main.css";

.company-image-box__image {
  border: 4px solid #8e8f9a;
}
.company-image-box__image {
  object-fit: contain;
}

.about-main-block h2 {
  color: #9a001d;
  margin-top: 25px;
  margin-bottom: 20px;
}
</style>
