<template>
  <b-container>
    <b-row class="container-static">
      <b-col>
        <h1 class="long mb-3">Станьте нашим поставщиком</h1>

        <h3 class="mb-3">
          Приглашаем к сотрудничеству оптовых поставщиков и производителей
          автомобильных запчастей и аксессуаров
        </h3>
        <p>
          Мы работаем в сфере оптовой торговли с 2003 года и за это
          время мы заняли уверенные позиции на рынке. В нашем ассортименте
          оригинальные детали, аналоги и заменители для автомобилей ВАЗ, ГАЗ,
          ЗАЗ, УАЗ, ИЖ, ЛУАЗ, АЗЛК, ЗИЛ, МАЗ, КАМАЗ, Kia, Renault, Hyundai,
          Daewoo и многих других. Мы активно усиливаем свое присутствие в
          Интернете. В интернет-магазине Pantus.ru наши клиенты могу приобрести
          автозапчасти оптом, а также получить дополнительный
          сервис:
        </p>
        <ul>
          <li>
            онлайн-автокаталог с широким ассортиментом марок и моделей
            автомобилей;
          </li>
          <li>
            удобная система поиска автозапчастей различных торговых марок во
            всех ценовых сегментах по названию, коду и другим важным параметрам
            запчастей;
          </li>
          <li>автоматизированная система приема и обработки заказов;</li>
          <li>документы и сертификаты;</li>
          <li>последние новости о наших новинках, акциях и автобизнесе</li>
        </ul>
        <p>
          Мы бесплатно доставляем товар в 110 городов России, а также забираем
          товар со складов наших поставщиков с помощью собственного транспорта.
        </p>
        <h4>Ваши предложения</h4>
        С особым интересом мы рассмотрим каждое предложение о сотрудничестве, но
        в приоритете останутся поставщики и производители, которые смогут
        предложить:
        <ul>
          <li>гибкие цены;</li>
          <li>оперативные поставки;</li>
          <li>
            систематическое предоставление информации об остатках на складе,
            изменении цен, о новых позициях;
          </li>
          <li>минимальные затраты времени на обработку заказа.</li>
        </ul>
        <p>
          Мы работаем ежедневно с 8 до 17 часов. Свое коммерческое предложение
          вы можете направить нам на электронную почту:
          <a href="mailto:zakup@pantus.ru">zakup@pantus.ru</a>, отдел снабжения
          рассмотрит его, и <b>если условия работы нас заинтересуют</b>, с вами
          на связь выйдет менеджер.
        </p>
        <h4>
          Наименования и категории запчастей, представляющие наибольший интерес
          в отделе снабжения
        </h4>
        <ol>
          <li>Автозапчасти и РТИ на ВАЗ / LADA</li>
          <li>Автозапчасти и РТИ на Renault</li>
          <li>Автозапчасти и РТИ на КАМАЗ / МАЗ /ЗИЛ</li>
          <li>Автозапчасти и РТИ на ГАЗ / УАЗ</li>
          <li>Автозапчасти и РТИ на Hyundai / Kia</li>
        </ol>
        <!--/div-->
      </b-col>
    </b-row>
  </b-container>
</template>

<script>
export default {
  name: "Index",
  head() {
    return {
      title:
        "Приглашаем к сотрудничеству оптовых поставщиков и производителей автозапчастей",
      meta: [
        {
          name: "keywords",
          content: "закупка автозапчастей покупка тендер оптом",
        },
        {
          name: "description",
          content:
            "Запрос предложений от оптовых поставщиков и производителей автозапчастей",
        },
      ],
    };
  },
};
</script>

<style scoped>
@import "assets/css/static-page-main.css";
</style>
