<template>
  <b-container class="container-static">

    <b-row>
      <side-bar
        :items-menu="sideBarItems"
      />
      <b-col class="pl-lg-4">

              <h1 class="long my-3">Работа в компании</h1>
                <b-row class="justify-content-start">
                  <b-col cols="5" lg="2"> <h4>Условия труда</h4></b-col>
                  <b-col cols="4" lg="2"><h4><a href="/about/career/jobs/">Вакансии</a></h4></b-col>
                </b-row>

              <b-row>
                <b-col>
                  <p>
                    Компания «ПАНТУС» активно развивается и помогает развиваться своим сотрудникам. Коллектив - это главный актив и преимущество любого бизнеса, а это значит, что личностный рост сотрудников - это рост показателей всей компании. Наше руководство это отлично понимает и дает отличные <b>возможности</b> для такого развития:
                  </p>
                  <ol>
                    <li>
                      <p>
                        <b>Возможность профессионально развиваться, проходить обучение, повышать квалификацию.</b>
                      </p>
                    </li>
                    <li>
                      <p>
                        <b>Медицинские услуги.</b>
                      </p>
                    </li>
                    <p>
                      Скидка 50% в лечебно-диагностическом центре "Гиппократ+" с широким спектром медицинских услуг для работников компании. Скидка не распространяется на анализы, которые делает лаборатория КДЛ и на косметологические процедуры.
                    </p>
                    <!-- <li>
                    <p>
           <b>Изучение иностранных языков.</b>
                    </p>
           </li>
                    <p>
                       Бесплатное обучение в школе English OK для сотрудников и их детей.
                    </p> -->
                    <li>
                      <p>
                        <b>Помощь в экстренных ситуациях.</b>
                      </p>
                    </li>
                    <p>
                      Организован фонд, в котором сотрудники могут получить материальную помощь в сложной жизненной ситуации.
                    </p>
                    <li>
                      <p>
                        <b>Библиотека.</b>
                      </p>
                    </li>
                    <p>
                      В компании есть коллекция книг по тематике бизнеса и личностного роста. Каждый член команды может пользоваться этой библиотекой бесплатно.
                    </p>
                    <li>
                      <p>
                        <b>Бесплатный фитнес.</b>
                      </p>
                    </li>
                    <p>
                      Сотрудники могут бесплатно пользоваться тренажерным залом и получать большие скидки на групповые занятия фитнес-клуба Fitness-Life.
                    </p>
                  </ol>
                  <p>
                    Компания «ПАНТУС» всегда заботится о своем персонале и открывает все больше новых возможностей для карьерного роста. К тому же, отличная форма и крепкое здоровье – залог хорошего настроения и высокой работоспособности.
                  </p>
                  <br>
                  <h2>Отдел по работе с персоналом</h2>
                  <p>
                    <b>Менеджер по персоналу:</b> Аэлита Андреенко<br>
                    <b>Телефоны:</b> 88005558721 доб. 105,&nbsp;<a href="callto:+79378025368">+7 (937) 802-5368</a><br>
                    <b>E-mail:</b>&nbsp; <a href="mailto:hr@pantus.ru">hr@pantus.ru</a>
                  </p>
                  <br>
                  <h2>Результаты специальной оценки условий труда</h2>
                  <ol>
                    <li><a href="/documents/sout/План%20мероприятий%20по%20СОУТ%202018.pdf" target="_blank">План мероприятий по СОУТ 2018</a></li>
                    <li><a href="/documents/sout/Сводная ведомость СОУТ 2018.pdf" target="_blank">Сводная ведомость СОУТ 2018</a></li>
                    <li><a href="/documents/sout/Перечень мероприятий.docx" target="_blank">План мероприятий по СОУТ 2019</a></li>
                    <li><a href="/documents/sout/Сводная ведомость.docx" target="_blank">Сводная ведомость СОУТ 2019</a></li>
                  </ol>
                </b-col>
              </b-row>

      </b-col>
    </b-row>

  </b-container>
</template>

<script>
import sideBar from '@/components/static/elements/sidebar/index'
export default {
  name: "career",
  components: {
    sideBar
  },
  data(){
    return{
      sideBarItems: [
        { to: '/about/career/', name: 'Работа в компании' },
        { to: '/about/career/jobs/', name: 'Вакансии' },
        { to: '/upload/files/%D0%90%D0%9D%D0%9A%D0%95%D0%A2%D0%90%20%D0%B4%D0%BB%D1%8F%20%D1%81%D0%B0%D0%B9%D1%82%D0%B0.docx', name: 'Анкета для соискателя' },

      ],
    }
  },
};
</script>

<style scoped>
@import "assets/css/static-page-main.css";
</style>
